authenticator
baobab
base
base-devel
bitwarden
brave-bin
btop
dconf-editor
deja-dup
discord
efibootmgr
epiphany
evince
extension-manager
eyedropper
fd
firefox
fzf
gdm
geary
git
gitg
github-cli
gnome-backgrounds
gnome-browser-connector
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-color-manager
gnome-connections
gnome-contacts
gnome-control-center
gnome-disk-utility
gnome-font-viewer
gnome-keyring
gnome-logs
gnome-maps
gnome-menus
gnome-remote-desktop
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extension-appindicator
gnome-shell-extensions
gnome-software
gnome-system-monitor
gnome-terminal
gnome-text-editor
gnome-themes-extra
gnome-tour
gnome-tweaks
gnome-user-docs
gnome-user-share
gnome-weather
grilo-plugins
grub
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
intel-ucode
keyd
lazygit
linux
linux-firmware
linux-headers
loupe
malcontent
mousai
nautilus
neofetch
neovim
networkmanager
nodejs
noto-fonts
noto-fonts-cjk
npm
nvidia
nvidia-settings
nvidia-utils
obs-studio
openrazer-daemon
orca
osu-lazer-bin
php
pika-backup
polybar
polychromatic
python-spotdl
rhythmbox
ripgrep
rygel
seahorse
secrets
snapshot
spicetify-cli
spotify
starship
steam
stow
sushi
task
taskwarrior-tui
tecla
thunderbird
timew
tmux
totem
tracker3-miners
ttf-jetbrains-mono-nerd
ttf-sourcecodepro-nerd
visual-studio-code-bin
wget
xclip
xdg-desktop-portal-gnome
xdg-user-dirs-gtk
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
yay
yelp
zsh
zsh-completions
